Repository: aadiityaak/custom-plugin
Catalog: languages/custom-plugin-*.po
Languages: id_id

source: Welcome to Custom Plugin!
id_id: Selamat datang di Custom Plugin!

source: Security check failed
id_id: Pemeriksaan keamanan gagal

source: You do not have permission to perform this action
id_id: Anda tidak memiliki izin untuk melakukan tindakan ini

source: Data saved successfully!
id_id: Data berhasil disimpan!

source: Failed to save data.
id_id: Gagal menyimpan data.

source: Contact Form
id_id: Formulir Kontak

source: Name:
id_id: Nama:

source: Message:
id_id: Pesan:

source: Submit
id_id: Kirim

source: Hello World!
id_id: Halo Dunia!

source: No data found.
id_id: Tidak ada data ditemukan.

source: Latest Submissions
id_id: Kiriman Terbaru

source: Name
id_id: Nama

source: Message
id_id: Pesan

source: Date
id_id: Tanggal

source: Custom Plugin
id_id: Plugin Kustom

source: Overview
id_id: Ringkasan

source: Welcome to Custom Plugin admin area. Here you can manage your plugin settings and view submitted data.
id_id: Selamat datang di area admin Custom Plugin. Di sini Anda dapat mengelola pengaturan plugin dan melihat data yang dikirim.

source: Total Submissions
id_id: Total Kiriman

source: Plugin Version
id_id: Versi Plugin

source: Recent Submissions
id_id: Kiriman Terbaru

source: No submissions found.
id_id: Tidak ada kiriman ditemukan.

source: Quick Actions
id_id: Tindakan Cepat

source: Use these shortcodes in your posts or pages:
id_id: Gunakan shortcode ini di postingan atau halaman Anda:

source: Display contact form
id_id: Tampilkan formulir kontak

source: Display custom message
id_id: Tampilkan pesan kustom

source: Display recent submissions
id_id: Tampilkan kiriman terbaru

source: Settings
id_id: Pengaturan

source: Settings saved successfully!
id_id: Pengaturan berhasil disimpan!

source: Enable Feature 1
id_id: Aktifkan Fitur 1

source: Enable custom meta tags in head section.
id_id: Aktifkan meta tag kustom di bagian head.

source: Enable Feature 2
id_id: Aktifkan Fitur 2

source: Add custom message to single posts.
id_id: Tambahkan pesan kustom ke postingan tunggal.

source: Custom Message
id_id: Pesan Kustom

source: This message will be displayed when Feature 2 is enabled.
id_id: Pesan ini akan ditampilkan ketika Fitur 2 diaktifkan.

source: Plugin Information
id_id: Informasi Plugin

source: Plugin Version:
id_id: Versi Plugin:

source: WordPress Version:
id_id: Versi WordPress:

source: PHP Version:
id_id: Versi PHP:
